/* Localized versions of Info.plist keys */

CFBundleName = "Importer des données…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Importer des données… version 1.2, Copyright 2016 Carte Blanche Conseil.";